[{"mensagem":"A persistência é o caminho do êxito","autor":"Charles Chaplin"},{"mensagem":"Pedras no caminho? Eu guardo todas. Um dia vou construir um castelo.\r\n\r\n","autor":"Nemo Nox"},{"mensagem":"O que me preocupa não é o grito dos maus. É o silêncio dos bons.\r\n\r\n","autor":"Martin Luther King"},{"mensagem":"No meio da dificuldade encontra-se a oportunidade.\r\n\r\n","autor":"Albert Einstein\r\n"},{"mensagem":"Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.\r\n\r\n","autor":"Friedrich Nietzsche\r\n"},{"mensagem":"O sucesso é ir de fracasso em fracasso sem perder entusiasmo.\r\n\r\n","autor":"Winston Churchill\r\n"},{"mensagem":"É parte da cura o desejo de ser curado.\r\n\r\n","autor":"Sêneca"},{"mensagem":"Você precisa fazer aquilo que pensa que não é capaz de fazer\r\n\r","autor":"Eleanor Roosevelt\r\n"},{"mensagem":"Um bom começo é a metade.","autor":"Aristóteles\r"},{"mensagem":"Quem quer vencer um obstáculo deve armar-se da força do leão e da prudência da serpente.\r\n\r\n","autor":"Pindaro"},{"mensagem":"A adversidade desperta em nós capacidades que, em circunstâncias favoráveis, teriam ficado adormecidas.\r\n\r\n","autor":"Horácio"},{"mensagem":"Quer você acredite que consiga fazer uma coisa ou não, você está certo.\r\n\r\n","autor":"Henry Ford"},{"mensagem":"Acredite que você pode, assim você já está no meio do caminho.\r\n\r\n","autor":"Theodore Roosevelt"},{"mensagem":"Acredite, existem pessoas que não procuram beleza, mas sim coração.\r\n\r\n","autor":"Cazuza"},{"mensagem":"Está bem que você acredite em Deus. Mas vai armado\r\n\r\n","autor":"Millor Fernandes"},{"mensagem":"Faço da dificuldade a minha motivação.\r\n\r\n","autor":"Charlie Brown Jr"},{"mensagem":"Escolhe um trabalho de que gostes, e não terás que trabalhar nem um dia na tua vida.\r\n\r\n","autor":"Confúcio"},{"mensagem":"O único lugar onde o sucesso vem antes do trabalho é no dicionário.\r\n\r","autor":"Desconhecido"},{"mensagem":"Que ninguém se engane, só se consegue a simplicidade através de muito trabalho.\r\n\r\n","autor":"Clarice Lispector"},{"mensagem":"Sua tarefa é descobrir o seu trabalho e, então, com todo o coração, dedicar-se a ele.\r\n\r\n","autor":"Buda"},{"mensagem":"Para o trabalho que gostamos, levantamo-nos cedo e fazêmo-lo com alegria.\r\n\r\n","autor":"William Shakespeare"},{"mensagem":"Eu acredito demais na sorte. E tenho constatado que, quanto mais duro eu trabalho, mais sorte eu tenho.\r\n\r\n","autor":"Coleman Cox"},{"mensagem":"O prazer no trabalho aperfeiçoa a obra.\r\n\r\n","autor":"Aristóteles"},{"mensagem":"Não quero que as pessoas sejam muito gentis; pois tal poupa-me o trabalho de gostar muito delas.\r\n\r\n","autor":"Jane Austen"},{"mensagem":"Todo o trabalho é vazio a não ser que haja amor.\r\n\r\n","autor":"Khallil Gibran"},{"mensagem":"O dinheiro é a essência alienada do trabalho e da existência do homem; a essência domina-o e ele adora-a.\r\n\r.","autor":"Karl Marx"},{"mensagem":"Não importa a cor do céu. Quem faz o dia bonito é você.\r\n\r\n","autor":"Desconhecido"},{"mensagem":"Um pequeno pensamento positivo pela manhã pode mudar todo o seu dia","autor":"Desconhecido"},{"mensagem":"Tu te tornas eternamente responsável por aquilo que cativas.","autor":"Pequeno Príncipe"},{"mensagem":"É preciso exigir de cada um o que cada um pode dar.","autor":"Pequeno Príncipe"},{"mensagem":"Só se vê bem com o coração, o essencial é invisível aos olhos.","autor":"Pequeno Príncipe"},{"mensagem":"Você nunca mudará se não fizer algo por isso","autor":"Gandhi"},{"mensagem":"Se você não for atrás do que quer, nunca vai ter!","autor":"Gandhi"},{"mensagem":"Se você não der um passo em frente, nunca sairá do lugar","autor":"Gandhi"},{"mensagem":"Mesmo que pareça difícil, não pare!\r\n","autor":"Confúcio"},{"mensagem":"Coragem é saber o que não temer","autor":"Platão"},{"mensagem":"A felicidade não é algo pronto. Ela é feita das suas próprias ações","autor":"Dalai Lama"},{"mensagem":"Nossa maior fraqueza está em desistir.","autor":"Thomas Edison"},{"mensagem":"De hoje em diante todo dia vai ser o mais importante","autor":"Legião Urbana"},{"mensagem":"Um irmão pode não ser um amigo, mas um amigo será sempre um irmão","autor":"Benjamin Franklin"}]